[
  "obsidian-admonition",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "quickadd",
  "creases",
  "calendar",
  "obsidian-style-settings",
  "dataview",
  "obsidian-tasks-plugin",
  "breadcrumbs"
]