[
  "obsidian-admonition",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "quickadd",
  "obsidian-to-anki-plugin",
  "periodic-notes",
  "creases",
  "calendar",
  "obsidian-git",
  "review-obsidian",
  "obsidian-recall"
]